[CENTRAL_Tactical_Tutorial_Central_Gets_Shot AkEvent]
SpokenText="Прийдеться докласти більше зусиль..."

[CENTRAL_Tactical_Tutorial_Central_Moves_Commander AkEvent]
SpokenText="Майже на місці. Зосередьтесь!"

[CENTRAL_Tactical_Tutorial_Door_Hacked AkEvent]
SpokenText="Добре. Поїхали."

[CENTRAL_Tactical_Tutorial_Main_Entrance_ALT AkEvent]
SpokenText="Головний вхід чистий. Треба рухатися до мети."

[CENTRAL_Tactical_Tutorial_Osei_OverwatchKill AkEvent]
SpokenText="Прекрасно. Відходьте до нашої позиції."

[CENTRAL_Tactical_Tutorial_Overwatch_alta AkEvent]
SpokenText="Будьте напоготові. Якщо щось ворухнеться - стріляйте."

[CENTRAL_Tactical_Tutorial_Security_Grid_Up AkEvent]
SpokenText="Прийнято. Висуваємось!"

[CENTRAL_Tactical_Tutorial_We_Are_Leaving AkEvent]
SpokenText="Летимо додому."

[im_on_it AkEvent]
SpokenText="Виконую."

[Let_s_see_how_you_like_this AkEvent]
SpokenText="Як тобі це сподобається?"

[NoID_IAppreciateThe AkEvent]
SpokenText="Сміливість - це добре, але дистанція занадто мала. Обережніше."

[Not_Going_Out_That_Easy AkEvent]
SpokenText="Так просто я не здамся!"

[SF05_en_us_LootCaptured_01 AkEvent]
SpokenText="Відмінно!"

[SHEN_FLANK_ADV AkEvent]
SpokenText="Непогано спрацьовано. Скористайтеся перевагою, поки вони вас не обійшли."

[SHEN_Tactical_Tutorial_After_Concealment_Triggered AkEvent]
SpokenText="Тримайтеся в тіні, поки все не буде готово. Це наш єдиний шанс."

[SHEN_Tactical_Tutorial_Before_Central_Bombs_altm AkEvent]
SpokenText="У них чисельна перевага, але несподіванка на нашому боці. Сподіваємося, цього вистачить."

[Shen_Tactical_Tutorial_Do_It_alta AkEvent]
SpokenText="ВПЕРЕД!"

[SHEN_Tactical_Tutorial_Matinee_ADVENT_Response AkEvent]
SpokenText="Ми тут не закінчили. Треба ліквідувати залишки сил противника."

[SHEN_Tactical_Tutorial_Osei_Dead_altm AkEvent]
SpokenText="Ні! Центр! Втратили \"Гостя-1\"! Вам потрібно йти звідти!"

[SHEN_Tactical_Tutorial_Ramirez_Dies_altm AkEvent]
SpokenText="Чорт! Не можна так ризикувати! Слідкуйте за флангами!"

[SM10_en_us_ActivateConcealment_02 AkEvent]
SpokenText="Вони нічого не помітять"

[SM10_en_us_Reaper_01 AkEvent]
SpokenText="Я до вас доберуся."

[SM10_en_us_TargetEliminated_INTENSE_00 AkEvent]
SpokenText="Нікуди вони не дінуться."

[SM10_en_us_TargetMissed_14m AkEvent]
SpokenText="Швидше!"

[staying_low AkEvent]
SpokenText="Не висовуюсь."

[T_Setup_Phase_Combat_Tutorial_Osei_23_alta AkEvent]
SpokenText="\"Гість-1\" рахунок відкрив."

[T_Setup_Phase_Combat_Tutorial_Osei_27m AkEvent]
SpokenText="Ні! Ми втратили \"Гостя-2\"!"

[T_Setup_Phase_Combat_Tutorial_Osei_57_alta AkEvent]
SpokenText="Йдіть! Я спробую їх затримати."

[T_Setup_Phase_Combat_Tutorial_Ramirez_ALT_MOVE_altc AkEvent]
SpokenText="Бігом марш."

[T_Setup_Phase_Combat_Tutorial_Shen_09_ALT AkEvent]
SpokenText="\"Гість-2\", не відставай від \"Гостя-1\"."

[T_Tutorial_Kelly_Taking_Fire_03altM AkEvent]
SpokenText="На волосині!"

[They_re_Closin_In_On_Me AkEvent]
SpokenText="Вони підходять!"
